[
 {
  "id": 1,
  "name": "Cerveza Andes Origen IPA Andina",
  "size": "Lata 473ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 4.5,
  "ibu": 35,
  "description": "La Andes IPA Andina es una cerveza estilo IPA, valga la redundancia, de la escuela Inglesa. Como seguramente usted sabe, este estilo de cerveza se caracteriza por el amargor que le otorga su alto contenido de lúpulo. Lo que seguramente no sabe es que la IPA Andina contiene uva mendocina. Este ingrediente es clave para que en el paladar perciba una especie de dulzor, que a su vez hace el amargor más amigable. Esta edición limitada es ideal para acompañar platos picantones, como unas papas bravas o algún dip a base de curry.",
  "price": 200,
  "priceAnterior": 212,
  "discount": 15,
  "quantity": 100,
  "image": "andes-origen-ipa-andina.webp"
 },
 {
  "id": 2,
  "name": "Cerveza BierHaus Chalaland",
  "size": "Lata 473ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 5.3,
  "ibu": 42,
  "description": "La cerveza Chalaland de Bierhaus es una IPA lista para disfrutar de alto vuelo resinoso y terpenoso. Es una american IPA elaborada con terpenos de marihuana, que aportan el aroma característico del cannabis, con notas dulces, pimentadas y citricas.  De amargos medio, cuenta con 42 IBU y su sabor nos recuerda a una tradicional American IPA pero con un toque especial!",
  "price": 450,
  "priceAnterior": 500,
  "discount": 10,
  "quantity": 100,
  "image": "bier-haus-chalaland-ipa.webp"
 },
 {
  "id": 3,
  "name": "Cerveza BierHaus IPA Superstar",
  "size": "Lata 473ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 5.7,
  "ibu": 45,
  "description": "La Cerveza BierHaus Superstar IPA, es una versión americana de la tradicional IPA inglesa. Es una cerveza de intenso amargor y aroma a lúpulos cítricos y frutales. De alcohol moderado, final seco y largo retrogusto.",
  "price": 330,
  "priceAnterior": 380,
  "discount": 15,
  "quantity": 100,
  "image": "bier-haus-superstar-ipa.webp"
 },
 {
  "id": 4,
  "name": "Cerveza Blest IPA",
  "size": "Lata 473ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 6.5,
  "ibu": 54,
  "description": "La cerveza Blest IPA posee un marcado golpe de lúpulo, de color ámbar-rojizo, aportado por las maltas caramelizadas. Una característica es el aroma cítrico. Se usan lúpulos nacionales e importados. En el sabor se mezclan notas terrosas, florales y leve a hierbas. Ideal para disfrutar con comidas de sabores fuertes, carnes ahumadas, picadas de sabores intensos. ",
  "price": 335,
  "priceAnterior": 385,
  "discount": 15,
  "quantity": 100,
  "image": "blest-ipa.webp"
 },
 {
  "id": 5,
  "name": "Cerveza Dos Dingos Aussie",
  "size": "Lata 473ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 6.5,
  "ibu": 45,
  "description": "Una Cerveza IPA estilo Australiana, muy fácil de tomar. De amargor medio y final seco, se caracteriza por su fuerte perfil tropical tanto en boca como en nariz. El doble dry hop de lúpulos australianos galaxy y enigma le aportan intensas notas tropicales a mango, melón y papaya. Perfecta para los amantes del lúpulo y de las cervezas aromáticas tropicales.",
  "price": 390,
  "priceAnterior": 430,
  "discount": 10,
  "quantity": 100,
  "image": "dos-dingos-aussie-ipa.webp"
 },
 {
  "id": 6,
  "name": "Dos Dingos Super Refreshing IPA",
  "size": "Botella 355ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 7,
  "ibu": 45,
  "description": "No te quede sin esta Edición Limitada de Dos Dingos, Super Refreshing IPA es un hibrido entre una IPA de la costa este y la oeste. Con un cuerpo medio y algo turbia, es extremadamente refrescante y sabrosa. Es de color amarillo pálido y amargor balanceado. Tiene sabores y aromas cítricos dulces tropicales, proveniente de una tripe dry hop de los lúpulos Vic-Secrete y Citra (Aus)",
  "price": 330,
  "priceAnterior": 399,
  "discount": 20,
  "quantity": 100,
  "image": "dos-dingos-super-refreshing-ipa.webp"
 },
 {
  "id": 7,
  "name": "Cerveza Jarva IPA 5 Johnnies",
  "size": "Lata 473ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 4.6,
  "ibu": 32,
  "description": "La cerveza JARVA 5 Johnnies es una IPA híbrida de color dorado intenso, y suave balance entre malta y lúpulos americanos. Dicho equilibrio le da una excepcional tomabilidad y sabor, y sus 5 tipos de lúpulos le otorgan un potente aroma cítrico, resinoso y a frutas tropicales. Jarva Brewing Company es la exploración de una familia emprendedora. Desde 2011 elaboran cervezas que se destacan por su calidad, creatividad e innovación.",
  "price": 360,
  "priceAnterior": 415,
  "discount": 15,
  "quantity": 100,
  "image": "jarva-5-johnnies-ipa.webp"
 },
 {
  "id": 8,
  "name": "Cerveza Me Echó La Burra IPA",
  "size": "Botella 355ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 6,
  "ibu": 58,
  "description": "Me Echó La Burra es una cerveza especial y artesanal elaborada según la tradición belga a base de cebada malteada, lúpulo y levaduras de calidad. Una Indian Pale Ale elaborada con 4 maltas y 4 lúpulos distintos. De sabor sabor dulce y frutal que después se convierte en un amargor caramelizado. ",
  "price": 290,
  "priceAnterior": 320,
  "discount": 10,
  "quantity": 100,
  "image": "me-echo-la-burra-ipa.webp"
 },
 {
  "id": 9,
  "name": "Cerveza Mesta Beepure Session IPA",
  "size": "Botella 500ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 4.2,
  "ibu": 50,
  "description": "Cerveza rubia con aroma, sabor y amargor intenso. IPA de sesión americana, con notas frutales, cítricas y resinosas. Final refrescante y ligero.",
  "price": 320,
  "priceAnterior": 360,
  "discount": 10,
  "quantity": 100,
  "image": "mesta-beepure-session-ipa.webp"
 },
 {
  "id": 10,
  "name": "Cerveza Ocaso IPA",
  "size": "Lata 473ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 5.2,
  "ibu": 30,
  "description": "La Cerveza Ocaso IPA es brillante y refrescante, con aroma a lúpulo floral y cítrico bien marcado. El uso de lúpulo Cascade en la técnica de dry-hop dinámico a bajas temperatura desprenden estos aromas particulares. De buen balance, moderado amargor, y color cobre. Gran compañera de maridajes con comidas picantes.",
  "price": 300,
  "priceAnterior": 345,
  "discount": 15,
  "quantity": 100,
  "image": "ocaso-ipa.webp"
 },
 {
  "id": 11,
  "name": "Cerveza Ocaso IPA Sin Alcohol",
  "size": "Lata 473ml",
  "category": "IPA",
  "color": "Dorada",
  "abv": 0,
  "ibu": 30,
  "description": "Ocaso nos ofrece una nueva variedad, en esta ocasión traemos una IPA como clásica, pero esta vez, Sin Alcohol! Para que disfrutes en todo momento, como almuerzos, salidas, haciendo deporte, para quien maneje y embarazadas.",
  "price": 275,
  "priceAnterior": 315,
  "discount": 15,
  "quantity": 50,
  "image": "ocaso-ipa-sin-alcohol.webp"
 },
 {
  "id": 12,
  "name": "Cerveza Patagonia 24.7 Session IPA con Sauco",
  "size": "LATA 410ML",
  "category": "IPA",
  "color": "Dorada",
  "abv": 4.5,
  "ibu": 34,
  "description": "Cerveza estilo Session IPA, muy tomable y refrescante, de amargor marcado otorgado por una combinación de lúpulos patagónicos. Cuenta con un intenso aroma a cítrico y frutal gracias a la técnica de agregado de lúpulo en frío  llamada Dry Hopping. El agregado de sauco y miel  en frio balancean el amargor del lúpulo, aportando cierta acidez y final seco. Combinación perfecta con platos con frutas, ensaladas agridulces y comida thai. Comidas con no mucha intensidad de sabor o grasa, pero sí aromáticas y especiadas. Risottos perfumados, cheesecake.",
  "price": 262,
  "priceAnterior": 290,
  "discount": 15,
  "quantity": 100,
  "image": "cerveza-patagonia-247- session-ipa.webp"
 },
 {
  "id": 13,
  "name": "Cerveza Patagonia Küné",
  "size": "Lata 473ml",
  "category": "APA",
  "color": "Dorada",
  "abv": "5",
  "ibu": "22",
  "description": "La Patagonia Pale Ale presenta una combinación de maltas especiales, que da lugar a una cerveza de color dorado bronce brillante de leve amargor y cuerpo medio. Cerveza muy balanceada y fácil de tomar.\r\n\r\nPor sus maltas caramelo, usadas en la elaboración, hace realzar sabores caramelizados en platos de pescados y carnes grilladas, así también como postres con caramelo como flanes y budín de pan con caramelo. Las notas cítricas del lúpulo Americano Mapuche, se complementan a la perfección con salsas de naranja y limón en platos salados y dulces. Pescados grasos y pollo con todo tipo de hierbas, hacen resaltar aromas herbales del lúpulo, también.",
  "price": "290",
  "discount": "0",
  "quantity": "100",
  "image": "patagonia-kune.webp"
 },
 {
  "id": 14,
  "name": "Cerveza Ocaso Tropical APA",
  "size": "Lata 473ml",
  "category": "APA",
  "color": "Dorada",
  "abv": "4.6",
  "ibu": "22",
  "description": "Una American Pale Ale con un giro Tropical. Una cerveza muy balanceada con un moderado amargo, producto del uso de Nugget en su cocción. En su aroma se destaca la presencia de Anana y lúpulo Citra. El dulzor del Mango equilibra esta cerveza de color dorado profundo.",
  "price": "275",
  "discount": "0",
  "quantity": "100",
  "image": "ocaso-tropical-apa.webp"
 },
 {
  "id": 15,
  "name": "Cerveza Patagonia Abrazo de Oso",
  "size": "Lata 473ml",
  "category": "AMBER",
  "color": "Roja",
  "abv": "5",
  "ibu": "10",
  "description": "Cerveza de trigo especial con toque de miel. Apariencia dorada opalescente. Esta cerveza se diferencia de las típicas cervezas de trigo por usar en la receta una mezcla que balancea delicadamente la miel de abeja Patagónica. Es levemente dulce y refrescante. Con Aromas a Banana, miel y cereal\r\n\r\nMaridaje Ideal: Ensaladas Frescas, Quesos Suaves, Postres Frutales y Postres con Banana\r\n\r\nSabor: De sabores frutales, con un toque dulce por la miel patagónica.\r\nRefrescante, de cuerpo medio-liviano",
  "price": "290",
  "discount": "0",
  "quantity": "100",
  "image": "cerveza-patagonia-abrazo-de-oso.webp"
 },
 {
  "id": 16,
  "name": "Cerveza Peñón del Águila Arándano Sour",
  "size": "Lata 473ml",
  "category": "AMBER",
  "color": "Roja",
  "abv": "4",
  "ibu": "",
  "description": "Buscando siempre experiencias superadora, Peñón del Águila nos trae su última creación: las cervezas ácidas. De bajo alcohol y amargor, se trata de una propuesta refrescante y de alta tomabilidad. Sus latas nos trasladan a lugares exóticos y cálidos, que resaltan la frescura y acidez de estas cervezas. \r\n\r\nInspiradas en las Catharinas sour the Brasil, los maestros cerveceros de Peñón del Águila nos traen la Arándano Sour. La acidez, limpia, delicada y refrescante de este tipo de cerveza es aportado por el accionar de Lactobacilus. Es en la etapa de la fermentación cuando se agregan los arándanos, aportando el balance, el sabor frutal y el color violeta cristalino característico de la esta cerveza. Sin dudas una opción exótica, ideal para quienes les encanta probar sabores y experiencias nuevas. ",
  "price": "300",
  "discount": "0",
  "quantity": "100",
  "image": "penon-del-aguila-arandano-sour.webp"
 },
 {
  "id": 17,
  "name": "Cerveza Jamonera",
  "size": "Botella 355ml",
  "category": "AMBER",
  "color": "Roja",
  "abv": "5.5",
  "ibu": "",
  "description": "Cerveza de alta fermentación estilo Amber Ale elaborada con maltas tostadas y caramelizadas. Tostada y de color rojizo es perfecta para acompañar un buen pedazo de jamón, embutidos ibéricos y carne a la brasa. ",
  "price": "490",
  "discount": "0",
  "quantity": "100",
  "image": "cerveza-jamonera-amber.webp"
 },
 {
  "id": 18,
  "name": "Cerveza Andes Origen Roja",
  "size": "Lata 473ml",
  "category": "AMBER",
  "color": "Roja",
  "abv": "5.5",
  "ibu": "",
  "description": "Andes Origen rescata el placer del momento. Una cerveza pensada para aquellas personas que valoran su tiempo libre, para quienes disfrutan de los pequeños momentos de la vida. La opción ideal para quienes quieren mimarse.\r\n\r\nLa Andes Origen Roja a es una cerveza que posee un final seco y una leve acidez que la hacen muy versátil. Es una cerveza estilo Vienna Lager, su aroma a suave caramelo y leve lúpulo logran un balance perfecto. La Andes origen Roja, color ámbar cobrizo, es una cerveza de deleite. Ideal para acompañar pescados o carnes rojas, elaborados con verduras frescas o grilladas. Pastas, ya sean con o sin relleno, con salsas suaves de tomate o con un toque de crema. Crumble de manzana o de pera.",
  "price": "212",
  "discount": "0",
  "quantity": "100",
  "image": "andes-origen-roja.webp"
 },
 {
  "id": 19,
  "name": "Cerveza Peñón del Águila Waldbier",
  "size": "Lata 473ml",
  "category": "AMBER",
  "color": "Roja",
  "abv": "5.3",
  "ibu": "",
  "description": "Te traemos la \"Cerveza del Bosque\". Una cerveza lager a la que se le agrega frambuesa, logrando ese aroma y sabor tan característico. De bajo amargor e intenso sabor, una cerveza fresca y veraniega para compartir con amigos. ",
  "price": "300",
  "discount": "0",
  "quantity": "100",
  "image": "penon-del-aguila-waldbier.webp"
 },
 {
  "id": 20,
  "name": "Cerveza Peñón del Águila Oktoberfest",
  "size": "Lata 473ml",
  "category": "AMBER",
  "color": "Roja",
  "abv": "4.8",
  "ibu": "",
  "description": "En Alemania, sólo cervezas que sean producidas dentro de la ciudad de Munich tienen el derecho a llamar a una cerveza \"Oktoberfest\". Como acá eso no sucede, Peñón nos ofrece la suya, una lager de color ámbar con amargor y alcohol moderados, lo que la convierte en una cerveza ideal para acompañar carnes.",
  "price": "260",
  "discount": "0",
  "quantity": "100",
  "image": "penon-del-aguila-oktoberfest.webp"
 }
]